/* Name of application */
"Homepwner" = "自宅所有者";

/* Type label None */
"None" = "無";

/* Asset type button */
"Type: %@" = "タイプ: %@";

/* BNRAssetTypeViewController title */
"Asset Type" = "アセットタイプ";

